# файл с данными для обучения модели
trainFile = "train.csv"
# файл c данными для предсказания возможности заболеваний
checkFile = "test_dataset_test.csv"
# файл результата предсказаний для leaderboard
resultFile = "result.csv"
# файл предсказаний по тренировочным файлам, для предварительной оценки качества работы модели
resultCheckTrainingFile = "result_test_training.csv"
# список колонок в файле результата
columns = ["ID", "Артериальная гипертензия", "ОНМК", "Стенокардия, ИБС, инфаркт миокарда", "Сердечная недостаточность", "Прочие заболевания сердца"]

